<?php include __DIR__ . '/header.php'; ?>

<div class="panel panel-default">
    <div class="panel-heading">
        <b><?php echo $config[$currentId]; ?></b>
        <div class="pull-right"><a id="link" href="" target="_blank"><i class="glyphicon glyphicon-link"></i> テンプレート</a></div>
    </div>
    <div class="panel-body">
        <div class="form-group">
            <label>Bcc</label>
            <div class="well well-sm"><br></div>
        </div>
        <div class="form-group">
            <label>Subject</label>
            <div class="well well-sm">【カルテット運用チーム】目標設定確認書のご確認依頼（　様）</div>
        </div>
        <div class="form-group">
            <label>Body</label>
<pre class="well">
○○様

いつもお世話になっております。
カルテット運用チーム○○です。

営業側がヒアリングさせて頂いた内容をもとに
リスティング広告の目標設定確認書を作成致しました。

こちらの目標設定確認書についてお客様の合意を頂いてから
初稿（キーワード・広告文）作成を進めさせていただきます。

キーワードの選定や広告文の作成に使用いたしますので、
『USP（お客様の強み）』や『商圏・ターゲット等』『コンバージョンテスト』
等で気になる点などございましたらご指摘ください。

お忙しい中恐縮ですが内容を２営業日以内にご確認頂き、
本メールへのご返信をお願いいたします。

※お手数ですが内容に問題なくてもご返信ください。
※２営業日以内のご確認が難しい場合はご相談下さい。
※注意
お客様のメール受信環境によっては弊社ドメイン（quartetcom.co.jp）から送付されるメールが「迷惑メールフォルダ」に振り分けられてしまうことが稀に発生してしまうようです。
その際は「迷惑メールフォルダ」をご確認ください。
また、「迷惑メールフォルダ」にもメールが届いていない場合は広告運用担当者までご一報下さい。

ご不明点などございましたらいつでもご連絡ください。
今後もよろしくお願いいたします。


■━━━━━━━　アカウント構築ステータス　━━━━━━━■

　目標設定確認書の送付　←　★★現在のステータス★★
　　↓
　目標設定確認書のご確認
　　↓
　　↓最短３営業日
　　↓
　広告文とキーワードのご確認
　　↓
　アカウント構築開始
　　↓
　　↓最短２営業日
　　↓
　広告文とキーワードの審査開始
　　↓
　　↓最短１営業日
　　↓
　広告配信開始
　
■━━━━━━━━━━━━━━━━━━━━━━━━━━━━■
　株式会社カルテットコミュニケーションズ　運用チーム
　
　〒460-0003
　愛知県名古屋市中区錦二丁目4番15号 ORE錦二丁目ビル11階

　TEL：052-684-5843(直通) 052-684-5841(代表)
　FAX：052-684-5842
■━━━━━━━━━━━━━━━━━━━━━━━━━━━━■
</pre>
        </div>
    </div>
</div>

<?php include __DIR__ . '/footer.php' ?>
